Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Vuokratupa Munnikurkkiolla palvelisi ohjelmapalveluyrittäjien, kalastajien, melojien ja moottorikelkkailijoiden lisäksi erityisesti Kilpisjärven kyläläisten tarpeita saada tupa käyttöön aiheuttamatta ylimääräisiä paineita luontaiselinkeinoille ja häiritsemättä omin voimin alueella liikkuvia.
sme: Láigostohpu Muonnjagoržžis bálvalivččii prográmmabálvalusfitnodatolbmuid, guolásteddjiid, mealluid ja mohtorgielkkástalliid lassin erenoamážit Gilbbesjávrri gili olbmuid dárbbuid oažžut ”alcceseaset” stobu dagatkeahttá liigedeattud luondduealáhusaide ja heađuškeahttá iežaset fámuiguin johtti olbmuid.

source: • Luontomatkailuyrittäjät toivovat päivätupaa Haltin reitille, moottorikelkkasafariasiakkaiden taukopaikaksi, jolloin ristiriidat hiihtäjien kanssa vähenisivät, kun moottorikelkkasafareiden ei tarvitsisi käyttää autiotupia taukopaikkoina.
sme: • Luondduturistafitnodatolbmot háliidit beaivestobu Háldi johtolaga ala mohtorgielkásafáraid áššehasaid doarjjabáikin, goas ruossalasvuođat čuigiiguin geahppánivčče, go mohtorgielkásafárat eai dárbbašivčče geavahit ávdinstobuid orustanbáikin.

source: Tuvalla on laaja kannatus alueen eri käyttäjäryhmien keskuudessa (poromiehet, retkeilijät, luonnonsuojelijat ja matkailuyrittäjät).
sme: Dákkár stobu gánnáhit máŋggalágan geavaheaddjit (badjeolbmot, vánddardeaddjit, luonddusuodjaleaddjit ja turistafitnodatolbmot) guovllus.

source: • Tarve sesonkiaikojen hienosäätöön johtuu siitä, että ne voivat muuttua ajan myötä.
sme: • Sesoŋgaáiggiid muddendárbu boahtá das, ahte dat sáhttet nuppástuvvat áiggi mielde.

source: Esimerkiksi joulu Käsivarren erämaassa on muodostumassa yhä suositummaksi retkeilijöiden keskuudessa.
sme: Ovdamearkka dihte juovllat Giehtaruohttasa meahcceguovllus leat geasuhišgoahtán eanet ja eanet vánddardeddjiid.

source: Toisaalta vilkas matkailusesonki riippuu ajankohdan lisäksi myös paikasta.
sme: Nuppe dáfus ealaskas turismasesoŋga ii leat dušše dan duohken, goas turisttat johtet muhto maiddái das ahte gos.

source: Esimerkiksi kevään huippusesonki suurtunturialueen eteläpuolella alkaa kahta tai kolmea viikkoa myöhemmin kuin suurtunturialueella.
sme: Ovdamearkka dihte giđa alimus turistaáigi stuorraduottarguovllu lulábealde álgá guokte dahje golbma vahku maŋŋelis go stuorraduottarguovllus.

source: 7) Metsähallitus pyrkii huoltamaan kaikki alueen virkistyskäytön tuvat ja rakenteet sekä merkitsemään suunnitelmassa mainitut reitit ja urat.
sme: 7) Meahciráđđehus geahččala fuolahit guovllu buot lustageavahanstobuid ja -rusttegiid ja merket plánas namuhuvvon johtolagaid ja vuojáhagaid.

source: Etusijalla ovat retkeilyn ydinvyöhykkeellä ja ohjatun luontomatkailun vyöhykkeellä sijaitsevat tuvat, kulkureitit ja rakenteet.
sme: Dán áššis guovddážis leat dat stobut, johtolagat ja rusttegat, mat leat guovddáš vánddardanguovlluin ja stivrejuvvon luondduturismma avádagain.

source: (ks. kuva 12, s. 67, vyöhykkeistäminen)
sme: (gč. govva 12 avádatjuohku)

source: Perusteet: Erämaan luonnontilaisuuden ja poronhoidon turvaaminen.
sme: Ákkat: Meahcceguovllu luonddudilálašvuođa ja boazodoalu dorvvasteapmi.

source: Reittien ja tupien ylläpidolla sekä puu- ja jätehuollolla on suuri merkitys alueen virkistyskäytön ympäristövaikutusten kannalta.
sme: Johtolagaid ja stobuid bajásdoallan ja muorra- ja bázahusfuolahus mearkkaša ollu guovllu lustageavaheami birasváikkuhusaid dáfus.

source: Jos virkistyskäytön rakenteita ja reittejä ei pidettäisi kunnossa tai puu-, kaasu- ja jätehuolto laiminlyötäisiin, tämä näkyisi välittömästi alueen luonnontilaisuudessa ja ympäristön viihtyisyydessä.
sme: Jos lustageavaheami rusttegat ja johtolagat eai dolloše ortnegis dahje muorra-, gássa- ja bázahusfuolahusas ii beroštuvvoše, de dát oidnošii dalán guovllu luonddudilálašvuođas ja birrasa geasuhusas.

source: Merkityt risureitit ohjaavat kulkua tunturissa ja ovat merkittävä turvallisuustekijä.
sme: Merkejuvvon rissejohtolagat oahpistit johtima duoddaris ja leat mearkkašahtti dorvvolašvuođadahkki.

source: 8) Erämaahan ei rakenneta uusia virkistyskäytön tupia uusiin paikkoihin.
sme: 8) Meahcceguvlui eai huksejuvvo ođđa lustageavahanstobut ođđa báikkiide.

source: Virkistyskäytön rakenteet keskitetään jatkossakin retkeilyn ydin- ja ohjatun luontomatkailun vyöhykkeille olemassa olevien reittien ja rakenteiden yhteyteen.
sme: Lustageavahanrusttegat čohkkejuvvojit dás duohkoge vánddardeami guovddáš- ja stivrejuvvon luondduturismma avádagaide dálá johtolagaid ja rusttegiid oktavuhtii.

source: Mahdollisesti rakennettavat uudet autio- ja varaustuvat, vuokrakämpät ja isännöidyt vuokratuvat sijoitetaan jo olemassa oleviin rakennuksiin tai niiden läheisyyteen.
sme: Ávdin- ja várrenstobut, láigogámppát ja isidaston láigostobut, mat vejolaččat huksejuvvojit, biddjojuvvojit dálá visttiid oktavuhtii dahje dasttán daid lahkosiidda.

source: Vanhoja tupia voidaan korvata uusilla; tupia voidaan kunnostaa, laajentaa tai siirtää noin kilometrin säteellä tarkoituksenmukaisempaan kohtaan, ja niiden käyttötarkoitusta voidaan muuttaa suunnitelmassa esitetyn vyöhykejaon mukaisesti.
sme: Boares stobuid sadjái sáhttá cegget ođđa stobuid, stobuid sáhttá ordnet, viiddidit, sirdit sullii kilomehtera siste vuohkkaset báikái ja daid geavahanulbmila sáhttá rievdadit plánas ovdanbukton avádatjuogu mielde.

source: Perusteet: Poronhoidon ja erämaisuuden turvaaminen.
sme: Ákkat: Boazodoalu ja meahcceguovloiešlági dorvvasteapmi.

source: Alueen tupaverkosto on kokonaisuudessaan riittävä.
sme: Dálá stohpofierpmádat gokčá doarvái bures guovllu.

source: Tupien käyttötarkoitusten muuttaminen mahdollistaa luontomatkailun ohjaamisen ja pitämisen hallittuna.
sme: Go stobuid geavahanulbmila rievdada, de ná sáhttá stivret luondduturismma ja doallat dan stivrejuvvon dilis.

source: Virkistyskäytön ja luontomatkailun ohjaaminen esitetyllä tavalla ei rajoita poronhoitoa ja paikallisten ihmisten perinteisiä oikeuksia, kuten metsästystä ja kalastusta.
sme: Lustageavaheami ja luondduturismma stivren namuhuvvon vuogi mielde ii ráddje boazodoalu ja báikkálaš olbmuid árbevirolaš vuoigatvuođaid dego meahccebivddu ja guolástusa.

source: 9) Kaikkien erämaa-alueella olevien, kunnostettavien ja sinne rakennettavien tupien tulee olla vaatimattomia, yksikerroksisia, ympäristöön ja erämaa-alueen luonteeseen sopivia, perinteitä kunnioittavia ja tarkoituksenmukaisia puurakennuksia.
sme: 9) Meahcceguovllu buot dálá stobut ja stobut, mat galget ordnejuvvot ja huksejuvvot, galget leat ovttageardánat, ovttagearddagat ja dakkárat, ahte heivejit birrasii ja meahcceguovllu iešláhkái. Dát stobut galget leat árbevieru mielde muoras ja vuohkkasit huksejuvvon.

source: Peruste: Erämaisuuden säilyttäminen.
sme: Ágga: Meahcceguovloiešlági seailluheapmi.

source: 10) Historiallista arvoa sisältävien rakennusten mahdollisten muutostöiden osalta Metsähallitus kuulee Museovirastoa.
sme: 10) Historjjálaš árvvuid sisdoalli visttiid vejolaš rievdadanbargguid hárrái Meahciráđđehus gullá Museovirasto.

source: Käytössä olevat autio-, huolto-, varaus- ja vuokratuvat, isännöidyt vuokratuvat ja Munnikurkkion rajavartioasema on rakennettu vuoden 1960 jälkeen.
sme: Dálá ávdin-, fuolahus-, várren- ja láigostobut, isidaston láigostobut ja Muonnjagoržži rádjegozáhusstašuvdna leat huksejuvvon jagi 1960 maŋŋá.

source: Niiden purkamisten ja kunnostamisten osalta käytännöllisyys- ja turvallisuusnäkökohdat ovat ensisijaisia Urtasjärven tupaa lukuun ottamatta.
sme: Daid gaikuma ja ordnema hárrái vuogálašvuođa- ja dorvvolašvuođabealit leat guovddážis earret Urttašjávrri stobu.

source: Urtasjärven tuvan viereen rakennetaan tai siirretään tarkoituksenmukainen autiotupa, joka otetaan Metsähallituksen puu- ja jätehuollon piiriin.
sme: Urttašjávrri stobu báldii huksejuvvo dahje sirdojuvvo vuogas ávdinstohpu, man muorra- ja bázahusfuolahusas Meahciráđđehus dasto fuolaha.

source: Vanha tupa säilytetään museorakennuksena ja tuvan ympäristö siistitään.
sme: Boares stohpu seailluhuvvo museavistin ja stobu biras čorgejuvvo.

source: Perusteet: Kulttuurisesti arvokkaiden rakennusten suojelu.
sme: Ákkat: Kultuvrralaččat divrras visttiid suodjaleapmi.

source: Tarkoituksenmukaisuussyyt.
sme: Vuogálašvuođasivat.

source: Urtasjärven tupa on huonokuntoinen eikä sitä kannata peruskorjata.
sme: Urttašjávrri stohpu lea heajos ortnegis iige dan gánnát ordnegoahtit.

source: Paikalle tarvitaan tarkoituksenmukaisempi tupa vaeltajia palvelemaan.
sme: Dan sadjái galgá vuohkkaset stohpu vánddardeddjiid várás.

source: Alkuperäisellä tuvalla on suuri kulttuurinen arvo.
sme: Dat álgostohpu lea kultuvrralaččat divrras visti.

source: Muut virkistyskäytön rakenteet ja reitit
sme: Eará lustageavahanrusttegat ja -johtolagat

source: 11) Poroenon sekä Lätäsenon ja sen merkittävimpien sivujokien yhtymäkohtiin ohjatun luontomatkailun vyöhykkeelle rakennetaan tarvittaviin kohtiin huollettavat rantautumis-, tuli- ja taukopaikat jätteiden keruu- ja lajittelupisteineen.
sme: 11) Boazoeanu ja Leahttáseanu ja dan mávssoleamos oalgejogaid ovttastuvvansajiide huksejuvvojit stivrejuvvon luondduturismma avádahkii dárbbu mielde fuolahanvuloš gáddáimannan-, dolastallan- ja orustanbáikkit oktan bázahusaid čoaggin- ja sirrenbáikkiiguin.

source: Metsähallitus seuraa alueen kalastusmatkailun kehittymistä ja ryhtyy tarvittaviin jatkotoimenpiteisiin alueen erämaisuuden ja siten myös vetovoimaisuuden turvaamiseksi.
sme: Meahciráđđehus čuovvu guovllu guolástanturismma ovdáneami ja álgá dárbbašlaš joatkkadoaibmabijuide guovllu meahcceguovloiešlági ja ná maiddái dan geasuhusa dorvvastan dihte.

source: Perusteet: Kalastusmatkailu ja sen myötä suosittujen leirintäpaikkojen kuluminen ja roskaantuminen ovat merkittävästi lisääntyneet, ja kalastusmatkailun ennustetaan edelleen lisääntyvän etenkin Poroenon–Lätäsenon kalastus- ja veneilyreitillä.
sme: Ágga: Guolástanturisma ja dan bokte bivnnuhis gohttensajiid gollan ja ludnen lea mealgat lassánan ja dan einnostit ainge lassánit erenoamážit Boazoeanu–Leahttáseanu guolástan- ja fanastallanjohtolagain.

source: Tarvittavien tulipaikkojen lukumäärä on vuonna 1999 arvioitu maastossa paikan päällä 3–5:ksi ja niiden sijoittaminen on selvitetty yhdessä Museoviraston kanssa.
sme: 1999:s lea árvvoštallon meahcis báikki alde ahte lea dárbu 3–5 dolastanbáikái. Meahciráđđehus lea čielggadan dán ášši ovttas Museovirastoin.

source: Rakenteilla pyritään ohjaamaan virkistyskäyttöä, ehkäisemään roskaantumista ja säästämään alueen luontoa.
sme: Rusttegiiguin geahččalit stivret lustageavaheami, hehttet ludnema ja seastit guovllu luonddu.

source: 12) Metsähallitus ylläpitää kesä- ja talviaikaisten reittien siltoja, ja voi tarpeen mukaan rakentaa lisää siltoja merkityille reiteille ja urille.
sme: 12) Meahciráđđehus bajásdoallá geasi- ja dálvviáigásaš johtolagaid šalddiid ja dárbbu mielde hukse lasi šalddiid merkejuvvon johtolagaide ja vuojáhagaide.

source: Siltoja ei rakenneta reittien ja urien ulkopuolelle.
sme: Šalddit eai huksejuvvo johtolagaid ja vuojáhagaid olggobeallai.

source: Perusteet: Alueen erämaisuuden säilyttäminen.
sme: Ágga: Guovllu meahcceguovloiešlági seailluheapmi.

source: Reittien ulkopuoliset alueet kuuluvat luontaiselinkeinojen ja porotalouden sekä Yliperän porotalouden ydinvyöhykkeisiin, jotka edustavat erämaan syrjäosaa.
sme: Johtolagaid olggobeale guovllut gullet luondduealáhusaid ja boazodoalu ja Oarje-Sámi boazodoalu guovddašavádagaide, mat leat meahcceguovllu ravdaosiin.

source: Käsivarren kävijätutkimuksen mukaan alueen virkistyskäyttäjät kokevat tarpeellisiksi rakenteet reiteillä, mutta eivät niiden ulkopuolella.
sme: Giehtaruohttasa lustageavahandutkamuša mielde guovllu lustageavaheaddjit oidnet dárbbu rusttegiidda johtolagaid alde, muhto eai daid olggobealde.

source: Turvallisuusnäkökohdat.
sme: Dorvvolašvuođabealit.

source: 13) Metsähallitus seuraa Kalottireitin kulumista ja rakentaa tarvittaessa kuluneisiin ja vaarallisiin kohtiin pitkospuut, kaiteen ja/tai porrastuksen tai muuttaa reitin kulkua.
sme: 13) Meahciráđđehus čuovvu Kalohttageinnodaga gollama ja hukse dárbbu mielde gollan ja váralaš sajiide roviid, dorjjohaga ja/dahje ráhpaid dahje rievdada johtolaga johtima.

source: Muualle tällaisia rakenteita ei tehdä.
sme: Eará sadjái dákkár rusttegat eai huksejuvvo.

source: Kalottireitille ja siltä erkanevalle Haltin pistolle sijoitetaan etäisyysviitat reitillä olevien tupien pihoihin.
sme: Kalohttageinnodahkii, ja das earráneaddji Háldi čuggestatjohtolahkii biddjojuvvojit gaskagalbbat daid stobuid šiljuide, mat leat johtolaga guoras.

source: Etäisyysviittoja ei sijoiteta maastoon tupien välille.
sme: Dákkár galbbat eai biddjojuvvo meahccái stobuid gaskii.

source: Perusteet: Alueen erämaisuuden säilyttäminen, turvallisuus- ja luonnonsuojelunäkökohdat sekä Käsivarren virkistyskävijätutkimus.
sme: Ágga: Guovllu meahcceguovloiešlági seailluheapmi, dorvvolašvuođa- ja luonddusuodjalanbealit ja Giehtaruohttasa lustageavahandutkamuš.

source: Kalottireitillä liikkuu paljon kokemattomia retkeilijöitä.
sme: Kalohttageinnodaga mielde johtet ollu hárjánmeahttun vánddardeaddjit.

source: Käsivarren kävijätutkimuksen mukaan useimmat vastanneista kokivat etäisyysviitat tupien pihoissa sopiviksi koko alueella.
sme: Giehtaruohttasa lustageavahandutkamuša mielde eatnasat vástidan olbmuin ledje dan oaivilis, ahte gaskagalbbat ledje anolaččat stobuid šiljuin oppa guovllus.

source: 14) Uusia merkittyjä retkeilyreittejä ei näillä näkymin rakenneta erämaa-alueelle.
sme: 14) Ođđa merkejuvvon vánddardanjohtolagat eai dálá dieđuid mielde huksejuvvo meahcceguvlui.

source: Jos tulevaisuudessa kuitenkin ilmenee painavia perusteita uusille retkeilyreiteille, Metsähallitus voi merkitä sellaisen harkitusti ohjatun luontomatkailun ja/tai retkeilyn ydinvyöhykkeelle.
sme: Jos boahtteáiggis goittot gávdnojit buorit ákkat ođđa vánddardanjohtolagaide, de Meahciráđđehus sáhttá merket dakkára guorahallama vuođul stivrejuvvon luondduturismma ja/dahje vánddardeami guovddášavádahkii.

source: Perusteet: Poronhoidon turvaaminen ja alueen erämaisuuden säilyttäminen.
sme: Ágga: Boazodoalu dorvvasteapmi ja guovllu meahcceguovloiešlági seailluheapmi.

source: Käsivarren kävijätutkimuksen mukaan 80 % vastaajista piti soveltuvana rakennettuja polkuja ainakin osalle aluetta sekä 89 % piti soveltuvana merkittyjä reittejä ainakin osalle aluetta.
sme: Giehtaruohttasa lustageavahandutkamuša mielde 80 % vástideddjiin ledje dan mielas, ahte huksejuvvon bálgát heivejit goittot oassái guovllus ja 89 % ledje dan mielas, ahte merkejuvvon johtolagat heivejit goittot muhtun sajiide.

source: Jokamiehenoikeuksien turvin liikkuvien virkistyskävijöiden ohjaaminen nykyistä enemmän voi tulevaisuudessa olla tarpeen luonnonsuojelun, erämaisuuden säilyttämisen, poronhoidon turvaamisen ja/tai virkistyskäytön turvallisuusnäkökohtien kannalta.
sme: Boahtteáiggis sáhttá leat dárbu stivret eanet juohkeolbmovuoigatvuođaiguin johtaleaddji lustageavaheddjiid luonddusuodjalusa, boazodoalu dorvvasteami ja/dahje lustageavaheami dorvvolašvuođabeliid dáfus.

source: 15) Metsähallitus kehittää Käsivarren erämaa-alueen virkistyskävijöiden opastustoimintaa Kilpisjärvellä.
sme: 15) Meahciráđđehus ovddida Giehtaruohttasa meahcceguovllu lustageavaheddjiid oahpistandoaimma Gilbbesjávrris.

source: Kalottireitin alkuun rakennetaan erillinen luontotupa, asianmukaiset ulko-opasteet ja pysäköintialue.
sme: Kalohttageinnodaga álggogeahčai huksejuvvojit sierra luonddustohpu, áššáigullevaš olgooahpistangalbbat ja parkerensadji.

source: Perusteet: Käsivarren kävijämäärät ovat voimakkaassa kasvussa.
sme: Ákkat: Giehtaruohttasa lustageavaheaddjilogut leat sakka lassáneamen.

source: Pysäköintijärjestelyt ovat täysin puutteelliset ja alimitoitetut.
sme: Parkerensajit eai leat doarvái, ja parkeren lea funet lágiduvvon.

source: Siilastuvan nykyinen sijainti kylän pohjoispäässä on huono, sillä suuri osa kävijöistä ei vaivaudu ajamaan ylimääräistä 10 km:n lenkkiä käydäkseen tuvalla, eikä se siten palvele suurta osaa alueen kävijöistä.
sme: Siilasstohpu gili davágeahčen lea dál boastto sajis, dasgo eanas lustageavaheaddjit eai gille vuodjit 10 kilomehtera liigemohki galledan dihte stobu iige dat ná bálval eatnasiid guovllu lustageavaheddjiin.

source: Siilastuvan omistaja Suomen Matkailuliitto on ilmoittanut tarvitsevansa tilat omaan käyttöönsä.
sme: Siilasstobu oamasteaddji Suomen Matkailuliitto lea almmuhan ahte dárbbaša ieš dan stobu.

source: Kalottireitin alussa olevat ulko-opastustaulut ovat vanhentuneet.
sme: Kalohttageinnodaga álggogeahčen leat olgooahpistantávvalat, muhto dat leat boarásmuvvan.

source: Tehokkaalla opastustoiminnalla ja viestinnällä saatetaan parhaiten ajan tasalle kävijöiden tietämys erämaan luonnosta ja käytöstä, saamelaiskulttuurista sekä virkistyskäytön reiteistä, rakenteista, säännöistä ja varustautumisesta.
sme: Beaktilis oahpistandoaimma ja dieđiheami bokte sáhttá juohkit áigeguovdilis dieđuid lustageavaheddjiide meahcceguovllu luonddus ja geavaheamis ja sámekultuvrras ja dasa lassin lustageavaheami johtolagain, rusttegiin, njuolggadusain ja vánddardeapmái ráhkkaneamis.

source: Tällöin kävijöiden tietämys, odotukset ja todellisuus saadaan paremmin vastaamaan toisiaan, mikä osaltaan vähentää ristiriitoja ja lisää kävijätyytyväisyyttä.
sme: Dalle geavaheddjiid dieđut, vuordámušat ja duođalašvuohta vástidit buorebut nubbi nuppi, mii fas geahpeda ruossalasvuođaid nu, ahte lustageavaheaddjit loktet buorebut guovllus.

source: Tiedottaminen ja palautteen aktiivinen vastaanottaminen edistävät alueen kestävää ja turvallista käyttöä.
sme: Dieđiheapmi ja máhcahaga aktiivvalaš vuostáiváldin ovddidit guovllu bistevaš ja dorvvolaš geavaheami.

source: Porotalouden ja saamelaiskulttuurin turvaaminen.
sme: Boazodoalu ja sámekultuvrra dorvvasteapmi.

source: Ylä-Lapin luonnonvarasuunnitelma.
sme: Davvi-Sámi luondduriggodatplána.

source: 3.8. 6 Suunnitelman suositus
sme: 3.8.6 Plána ávžžuhus

source: • Metsähallitus esittää, että nykyisen ARP-puhelintekniikkaan perustuvan erämaapuhelinverkon poistuessa käytöstä matkapuhelinyhteydet erämaan käytetyimmältä alueelta varmistettaisiin GSM-linkkimastoilla.
sme: • Meahciráđđehus árvala ahte go dálá ARP-telefonteknihkkii vuođđuduvvi meahccetelefonfierpmádat báhcá eret anus, de mátketelefonoktavuođat galggašedje meahcceguovllu eanemus geavahuvvon guovlluin sihkkarastot GSM -liŋkastivlliiguin.

source: Mastojen sijoittelussa on otettava huomioon, että niistä ei koidu merkittävää kansallismaiseman pilaantumista.
sme: Stivlliid sajáiduhttimis galgá váldit vuhtii dan, ahte dat eai oaččo olus bilidit álbmotduovdaga.

source: Perusteet: Käsivarren kävijätutkimuksen mukaan erämaapuhelimet hyväksytään alueella laajasti.
sme: Ágga: Giehtaruohttasa lustageavahandutkamuš: meahccetelefovnnat dohkkehuvvojit guovllus viidát.

source: Alueen kävijämäärät ovat jatkuvassa kasvussa, ja ensikertalaisten osuus Kalottireitin kulkijoista on jo lähes 50 %.
sme: Guovllu lustageavaheaddjilohku lea dađistaga lassáneamen ja vuosttaš háve lustageavaheddjiid ossodat Kalohttageinnodaga johttiin lea juo lagabui 50 %.

source: Toimivat erämaapuhelimet tai järjestelmän korvaava GSM- ja NMTmatkapuhelintekniikka on erittäin tärkeä turvallisuustekijä alueella liikkuville retkeilijöille, poromiehille, viranomaisille, ohjelmapalveluyrittäjille sekä Metsähallituksen huolto- ja valvontahenkilöstölle.
sme: Doaibmi meahccetelefovnnat dahje dálá vuogádaga sadjái boahtti GSM- ja NMT-mátketelefonteknihkka lea erenoamáš dehálaš dorvvolašvuođadahkki guovllus johtaleaddji vánddardeddjiide, badjeolbmuide, eiseválddiide, prográmmabálvalusfitnodatolbmuide ja Meahciráđđehusa fuolahus- ja gozihanbargovehkii.

source: Toimivat puhelinyhteydet Suomen arktisimmalta alueelta ovat myös tärkeä imagotekijä palvelun tarjoavalle teleoperaattorille.
sme: Doaibmi telefonoktavuođat Suoma arktaleamos guovlluin leat maiddái mávssolaš imago-dahkki bálvalusa fálli teleoperáhtorii.

source: Yksikin toimimattomien puhelinyhteyksien vuoksi, muuten pelastettavissa ollut, menehtynyt ihminen alueella on liikaa.
sme: Ii oaččo oktage olmmoš jápmit guovllus heajos telefonoktavuođaid dihte.

source: Alueen erämaisuuden säilyttäminen.
sme: Guovllu meahcceguovloiešlági seailluheapmi.

source: ARP-puhelimet ovat poistuneet käytöstä.
sme: ARP-telefovnnat leat jávkan eret anus.

source: 4 Liikenne ja liikkuminen
sme: 4 Johtalus ja johtaleapmi

source: 4.1 Taustaa
sme: 4.1 Duogášdieđut

source: 4.1. 1 Liikkuminen ja erämaalain tavoitteet
sme: 4.1.1 Johtaleapmi ja meahcceguovlolága ulbmilat

source: Eri liikennemuotojen suhde erämaalain tavoitteisiin on osin ristiriitainen.
sme: Sierra johtalushámiid gaskavuohta meahcceguovlolága ulbmiliidda manná muhtun muddui ruossalassii.

source: Moottorikelkan, mönkijän ja moottoriveneen käyttö on nykyisin olennainen osa luontaiselinkeinojen harjoittamista.
sme: Mohtorgielkká, njealjejuvllaga ja mohtorfatnasa geavaheapmi lea dán áigge mávssolaš oassi luondduealáhusaiguin bargamis.

source: Poronhoidolle moottorikelkka on nykyisin tärkeä työväline.
sme: Boazodollui mohtorgielká lea dán áigge anolaš bargobierggas.

source: Virkistysmoottorikelkkailusta aiheutuu poronhoidolle kuitenkin harmia.
sme: Lustamohtorgielkkástallan čuohcá goittotge boazodollui.

source: Käsivarren erämaa-alueella suurin haitta on porojen häirintä vasomisaikana.
sme: Giehtaruohttasa meahcceguovllus lustavuojašeapmi heađušta buot eanemus boazodoalu guottetáigge.

source: Varomaton moottorikelkkailu voi hajottaa porotokkia ja juoksuttaa poroja tarpeettomasti.
sme: Fuollameahttun mohtorgielkkástallan sáhttá biđget ealuid ja ruohtahit bohccuid dárbbašmeahttumit.

source: Pahimmillaan se johtaa ennenaikaisiin synnytyksiin ja keskenmenoihin.
sme: Muhtumin sáhttá dagahit juoba dan, ahte álddut guddet ovdaláiggiid ja reitojit.

source: Kalastus, metsästys ja keräily tukeutuvat myös moottorikelkalla, moottoriveneellä, mönkijällä ja lentokoneella tapahtuvaan moottoroituun liikkumiseen.
sme: Guolástusas, meahccebivddus ja čoaggimis geavahit maiddái mohtorgielkkáid, mohtorfatnasiid, njealjejuvllagiid ja girdiid, go olbmot johtalit guovllus.

source: Etäisyydet ovat pitkiä, ja saalis on saatava nopeasti tuoreena tien varteen ja edelleen myyntiin.
sme: Gaskkat leat guhkit ja sálaš galgá farggamusat fidnejuvvot varasnaga geaidnogurrii ja das ain vuovdimassii.

source: Myös virkistyskäyttö ja ohjattu luontomatkailu perustuvat yhä enemmän moottoroituun liikkumiseen erämaa-alueella.
sme: Maiddái lustageavaheapmi ja stivrejuvvon luondduturisma vuođđuduvvet eanet ja eanet mohtorfievrruiguin johtimii meahcceguovllus.

source: Toisaalta erämaalain tarkoituksena on alueen erämaaluonteen säilyttäminen.
sme: Nuppe dáfus meahcceguovlolága ulbmilin lea seailluhit guovllu meahcceguovloiešlági.

source: Erämaaluonne vähenee, mitä enemmän erämaassa on ihmisen aikaansaamia jälkiä ja ääniä.
sme: Meahcceguovloiešláhki geahppána, mađi eanet meahcceguovllus leat olbmo áigáioažžun mearkkat ja jienat.

source: Koska moottoroitu maasto- ja vesiliikenne keskittyvät kuitenkin selvästi tietyille kulku-urille (moottorikelkkaurat, jokiväylät, mönkijäurat), haitat alueen luonnolle ovat pysyneet vähäisinä.
sme: Go mohtorfievrruiguin johtet goittot sihke meahcis ja čáziid alde eanas dušše dihto johtolagaid mielde (mohtorgielkávuojáhagat, johkajohtolagat, vuojáhagat njealjejuvllagiid várás), de dat ii čuoze olus guovllu lundui.

source: Luonnon kulumisen kannalta haitat ovat lyhytaikaisia, ajoittaisia ja keskittyvät rajatuille alueille suurimman osan erämaasta pysyessä erämaisena.
sme: Luonddu gollama dáfus heađuštusat eai bistte guhká, dat dáhpáhuvvet dušše gaskkohagaid ja ráddjejuvvon guovlluin nu, ahte eanas oassi meahcceguovllus bissu meahcceguovlluláganin.
